[{
        "title": "A gift to the second son of Tangzu",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The flight of a great man follows the wasted islet, and a deer cries for his old flock. I am still in love with things, not to mention that I am parting from you.",
            "When the flowers begin to blossom, the orchid smells again after the farewell. The dew is white and the dew is white.",
            "I wander in the moonlight in the northern forest, I look at the clouds in the southern mountains. The clouds and moon are a thousand miles away, and the sound of the emblem cannot be heard."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 1
    },
    {
        "title": "Fei Yan",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The Emperor Xiaocheng was originally extravagant, and he visited the home of Princess Pingyang. He had a poor daughter of three or five years.",
            "The emperor's heart was full of admiration and he did not forget the two sisters who flew into the purple room. The sisters flew into the purple room, but the coloured girls in the purple room were never seen.",
            "The sound of singing and dancing is heard every day and night. The long-awaited letter is so sad that it makes people feel desperate.",
            "The moon is thinly eclipsed by the sun's essence. A white rainbow is seen across the purple pole",
            "The son of the gods has been warned by the emperor. The sages of old mourned their fox fur."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 2
    },
    {
        "title": "A Journey through the Caves of the Great Wall with a Drinking Horse",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "As a young man in Chang'an with no distant plans, I envy only the ruler of the Jingo in my life. The qilin is in front of the palace to worship the Son of Heaven.",
            "I heard the drums and drums of the army coming from afar, and I heard that Shan Yu was still fighting at night. At this time, he is concerned with the grace and care of his body",
            "Returning to the caves of the Great Wall, there are many white bones along the Great Wall Road. Ask the old man what generation he was.",
            "The soul of a man who has not been punished for his crimes and has not been rewarded for his merits is stranded by this city. When the King of Qin rose with his sword,",
            "The King of Qin was a fool to build the city. Once the scourge began within the walls of the city,"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 3
    },
    {
        "title": "The Gift of the Star and the Jade Maiden send to Lieutenant Lianzha Hua Yin",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "South of the Hong River is the town of Qin, where the land is cut into 5,000 feet. The three peaks are all leaning against the sky,",
            "Thirty-six stairs lead into the river Han, and woodcutters often see moth brows. The moth-browed woman smiles,",
            "I am so eager to serve you and to be with you in the middle of the year. The jade pendant of the princess is a reminder of her",
            "I can see the stars in the distance, but I don't know where the wind and snow have scattered. My old home is in West Chang'an",
            "If you wish to seek the longevity of the jade maiden, you should burn incense day and night and return."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 4
    },
    {
        "title": "Spring Maiden's Journey",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "A vaulted purple terrace with green waves, a red celestial pavilion with a hafnium lining. In the middle is a man with a face made of gold.",
            "The sleeves of the roses seem powerless as they pick up fallen flowers and compare them to their beauty. The fallen flowers are never seen again in spring."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 5
    },
    {
        "title": "The Ancient Moth-eaten Grudge",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "Can't you see that in the Jiuhua Hall in the Yichun Garden, the flying pavilion is as straight as a hair.",
            "The day is full of vermilion birds, and the clouds are half in the palace. In the palace, the coloured maids do nothing at night.",
            "Suddenly I heard the Son of Heaven remembering the moths' eyebrows, and the precious phoenixes with flowers and two chi dragons. The sound of a horse walking away to open a golden house",
            "Before the lamp, she smiles and changes her clothes; in the tent, she recommends a pillow. I was not expecting you to return halfway,",
            "If you want to grow peaches on earth, you must first look for a pearl at the bottom of the sea. It can be sought, but not found.",
            "The Queen Mother was so impressed by your wishes that she wanted to welcome you with a clouded carriage and a feathered pennant. The Queen Mother was so impressed that she wanted to welcome you",
            "The palace chariot leaves at night for the southern mountains, and the fairy guards never return. Asr weeps against the Qilin tree",
            "I know that the day cannot be private, but one death and one life are not enough."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 6
    },
    {
        "title": "Songs of Spring in the Midnight",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The spring air is full of fragrance and the spring excursions are not to be forgotten. The flowers are blowing, the willows are folding and growing.",
            "The mulberry maiden sings a song in Huainan, the golden saddle is dressed in the northern part of the country. The sun sets over the Wei River."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 7
    },
    {
        "title": "A banquet in the garden with the second minister and other officials",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "How can the emperor's way be clear when people are not yet happy? The banquet is still too short, and the procession is too long.",
            "The land and the sea are treasured, the sky and the river are in the city. The four gates of the city are green and the clouds are white.",
            "The pot of cooking is a perfect match for the spirit, the bell of song is an elegant sound. It is not easy to name the virtues of Yao and Shun."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 8
    },
    {
        "title": "A feast given by Zhang Xie to the Bachelor of Jixian in accordance with the Sacred System",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The East Hall is a place where the sages are gathered, and the gods are given the chance to be the first to order the old men on the stage. The first to be appointed to the stage is an old man, who will be revered as a member of the Imperial Household.",
            "A man is given a jade pendant, and an ambassador brushes a pendant at a banquet. The breeze of harmony is relieved, and zhan's grace is joined by rain.",
            "The long material has become a great success, but the short quill is strong and fluttery. I look up to the land of Penglai, and what steps do not give way to the edge."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 9
    },
    {
        "title": "Fenghe Shengzhi Sending Zhang Shangshu on a Border Tour",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The purple seal of the Shoushou, the vermillion seal of the Prime Minister. He is a man who has promised his country and will resign from his home.",
            "Not only did he not suffer from the heat, but he also tried to walk on credit. He was a political man in the army, and he vowed to die without any trouble.",
            "The breeze of imperial music rises at the beginning of the day, and the sun is half-slanting in the royal city. The day is half-slanting in the royal city. ",
            "Riding through the trees of Henan, shaking the sands of the north. The glory should be fully served, but the slaughter has already been added.",
            "The spirit of the world is a great protector, and the road to success is a great source of contempt. It would be better to be like the chiseled air, and to have the pomegranate flowers from afar."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 10
    },
    {
        "title": "Two Poems from Liangzhou",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "A glass of wine in a bushel, a glass of wine at night, and a lute on a horse.",
            "You can't laugh when you're drunk on the sand, how many people have come back from ancient battles.",
            "The flowers and birds in Qin are already in the air, but the wind and sand outside the country are still cold.",
            "Listening to the whistling reed and folding the willow at night, one remembers Chang'an in one's mind."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 11
    },
    {
        "title": "Springtime Reflections",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The willows are green and the apricots are blossoming, the year is misspent and the visitor misses home.",
            "I don't know how many spring boats are in Wakeya, where the lingzhi singers are on the lake."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 12
    },
    {
        "title": "觀蠻童為伎之作",
        "author": "王翰",
        "biography": "",
        "paragraphs": [
            "The long skirt and the brocade belt still keep the guest, and the wide forehead and the green ears are also mechanical.",
            "I do not want to be a prostitute in the golden valley, but I want to kill a man in a jade carriage."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 156",
        "no#": 13
    }, {
        "title": "Five Arias from the Linjiang Pavilion",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The Jin family became an emperor in the south, and the capital town became a gateway in the north. The river divides the land in the middle of the river, and the city tower brings the mountains below.",
            "The Jinling has passed away, the green cover has never been returned. On the empty pavilion at sunset, I look sadly at Longwei Bay.",
            "The hills lie in front of the small garden, and the road ends at the river. This is a place where kingship has flourished, but no one is as wise as the Song lord.",
            "The tide is in the water of Jianye, the wind disperses the smoke of Guangling. Looking straight into the clear waves, I can only speak of a different heaven.",
            "The twilight falls at the head of the city; outside the city, the clothes are pounded in autumn. The river is filled with green clouds, and the snow flies from the snowflakes.",
            "The king of the southern state is ill, the sea breeze in the east is weak. I ask the merchant singer where he returns every year.",
            "The ancient trees are in the cold, and the city is covered with sunset shadows. There are many green willows in the Liang Garden, and all the maple forests on the Chu Bank.",
            "The mountains are empty and dangerous, the rivers are long and deep. Why do we hate each other in our lives? Heaven and earth have no heart.",
            "A thousand miles have passed through the mountains of Beijing. The river will be united with the sky, and the city gates will open to the water.",
            "The sunset is bright on the shore of Chu, the dew is wet on the Wu Terrace. There are no acquaintances in the past, and the Emperor of Chen is still here."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 1
    },
    {
        "title": "餞張七琚任宗城即環之季也同產八人均以才名知",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "When I visited Wei in the past, the remaining toes of the Wei family survived. I pity the palace, but I see the mulberry elms flourishing.",
            "I am going to pay my respects to my new post, in order to honor my old garden. The eight talented sons of Gao Yang are now in your door."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 2
    },
    {
        "title": "A Farewell to Anqing Li Taishou",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "Mingmu remembers his son, and speaks of his sorrow for his marriage. At the first feast, the sun sets, and the drunkenness stops at the rooster.",
            "Passers-by come from the north, while the army lives in the west. If the Qiu family were to rebel, they would dare to use the Panxi."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 3
    },
    {
        "title": "A Farewell to the East Gate of Luoyang",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "It is late in the waxing moon to bid farewell to my old friend in the eastern city. I do not regret the departure of my lonely boat, it is like spring in two places.",
            "The flowers are bright in Luoyang Garden, the water is green in Pingjin. The day we do not see each other, the sound of the onions is new."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 4
    },
    {
        "title": "漢陽即事",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The country of Chu is a thousand miles away, and no one knows that a square inch is missing. In the spring, there are guests who are happy to travel, but in the evening, there are no clothes to sleep in.",
            "The river is green with ice, the peach blossoms fly with the rain. The Nine Songs have a deeper meaning, so I don't say I'll return until I've donated my pearls."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 5
    },
    {
        "title": "Pojiangtan yiema zhengshu",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The bright moon hangs in the blue sky, as far away as the present. The old man is swimming in a painted pavilion, but he looks like the edge of the clouds.",
            "A fisherman's father sings of the lotus. The song on the river is for you this evening."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 6
    },
    {
        "title": "Sending the Book of Wu Zhong Sou to Shen, the Schoolmaster",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The pavilion in the suburbs is far away, and the wilderness is divided into different roads. The gate of the garden is bordered by the Wei water, and the mountains are lush with spring clouds.",
            "There are many relics in the Qin Court, and the Wu Terrace visits the Imperial Palace. The king is thinking of the school, so don't get stuck in the clear river."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 7
    },
    {
        "title": "A boat at the mouth of the river on a cold night",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The cold tide has not yet risen, and the boat is alone. A night of misery and waves adds to the sorrow of travel.",
            "The moon is late on the Wu mountains, and the fires of Chu shine in the river. Who can find a soulmate in a foreign land?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 8
    },
    {
        "title": "《苑外至龍興院作》",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "When I wandered outside the Heavenly Garden, I suddenly saw the Dharma feast open. The mountain emerged from the sky and the clouds filled the ground.",
            "The moonlit pavilion with its sparse chimes, and the quiet flower platform with its quiet Buddhist temple. At sunset, under the fragrant forest, I return to the fairy's footsteps."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 9
    },
    {
        "title": "The Room of the Man with the Curly Legs",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The temple of Zen is divided into two places, but the son is one heart. There is no coming or going in the path, and the clear words are seen in the past and present.",
            "The river is cold and the pond is green, the mountains are dark and the bamboo garden is deep. There is a moon in the middle of the sky, scattering the sunset shadows from afar."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 10
    },
    {
        "title": "詠山泉",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "There is a flowing water in the mountain, which is unknown to me. The ground reflects the colour of the sky, and the air is filled with the sound of rain.",
            "The deep stream is full, and the small pond is flat. No one can see it, and it will remain clear for many years."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 11
    },
    {
        "title": "貽主客呂郎中",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "As the Emperor has opened up the heavens, the Chinese dynasty has attained sagacity. The green clouds have feathered their wings, and the painting province is more like the gods.",
            "In the clouds, in the sky, in front of the sun and the moon. In case the king is not quite ready to ask, the guest has a piece from Shanglin."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 12
    },
    {
        "title": "京口留別徐大補闕趙二零陵",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "It is early in the morning in the imperial state, and the drums and bells are everywhere. Trees emerge from the palace of Penglai, and the city opens the door of the Steel Gate.",
            "The courtiers are in the triumphal court, the lyricists are in the literary garden. The road to Sanchuan is alone, and the souls of wanderers are sad."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 13
    },
    {
        "title": "答王十三維",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "When I was a former student, I knew I wanted to be a floating star. Suddenly, I was served with the Qing Court and returned to my car to enter Shang Yang.",
            "Falling flowers fill the spring water, and sparse willows reflect the new pond. It is the day of my return, and I would like you to play an elegant song."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 14
    },
    {
        "title": "Feng He Zhong Shu Xu Shi Lang Zhong Shu Province Play White Clouds to Ying Yang Zhao Da",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The white clouds are far away in the sky as the green palace recedes. It is not about the thunderstorm, so I want to accompany the gods.",
            "The tossing of the Sorry Pond, the drifting of the tusk in front of the trifling fountain. It is a pleasure to be included in the poem of a courtier."
        ],
        "notes": [
            ""

        ],
        "volume": "Vol. 139",
        "no#": 15
    },
    {
        "title": "和張太祝冬祭馬步",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The old altar is solemn, and the field is free from noise. The fire saw Chen's letter, and the words of the fledgling folk were heard forever.",
            "The stars of the house hide the dawn, the wind moves the cold plains. Today's song is not about the conquest of Da Wan."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 16
    },
    {
        "title": "A Tribute to Feng Bo Tan Ying (The Wind and the Earth) by Zhang Tai Zhu",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The holy lord, who is the ruler of youth, ordered his ambassadors in a clear message. He will repair the rituals of Feng Bo and bless the people of peace.",
            "The canopy is joined at night, and the altar is surrendered at dawn. The emperor's heart is for the animals, not for the charioteers."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 17
    },
    {
        "title": "Seeking Xu Shanren and Meeting Ma Sheren",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "On the right side of the Ichuan River, I saw a wild man returning from his boat. The mountains are green at sunset, and my heart is clear and light.",
            "The sound of rocks and wind and rain, the air of water and clouds flying. There is a visitor from the Golden Gate, who comes to join the roses."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 18
    },
    {
        "title": "Night Watching Prostitutes",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A new dance in the white snow is appropriate, and a concubine of Chu is summoned on a clear night. The maids are dressed in robes.",
            "The flowers reflect the draped maids, the fragrance greets the footsteps. The long sleeves are recessed and the candles are sent home."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 19
    },
    {
        "title": "A Farewell to Luo Qiao",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The river is flowing peacefully as the river bridge sends off the passenger boat. I can see the light radius moving, and I pity my homeland.",
            "The sea fowl meet the early geese, the river moon is in new autumn. When I listen to the song of Nanjin, I can clearly dispel the sorrow of parting."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 20
    },
    {
        "title": "Qinzhong sent people to the Kankin province",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "In February, outside the clear river, I bid farewell to my old friend. The southern mountains are clear and snowy; the eastern stranger is clean.",
            "It is late to bid farewell to Zhangtai and spring to Luoshui. I know that you have left Liang Yuan, and I see new white flowers every day."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 21
    },
    {
        "title": "A Return to the East of the River in Luo Zhong",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The spring rain in the city of Luo has been halted, and we are sending each other down to the river town. The trees are green in Tianjin, and the mountains are bright in the sun of Ishui.",
            "The lonely boat has gone from here, and the thoughts of the guest are not long. I look straight into the clear waves, and only sunlight remains."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 22
    },
    {
        "title": "Sending Yao Liukuncai to Huiji He Dajian as Meng County",
        "author": "储光羲",
        "biography": "",
        "paragraphs": [
            "The city of Yue is on Bo Creek, the country of Jin is in Hefen. The two villages of immortality are separated by the green countryside.",
            "The wild pine trees are still in spring, and the birds in the fields are flocking in the evening. When I think of a meeting with Wu, it is because of the clouds in the northwest."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 23
    },
    {
        "title": "洛潭送人覲省",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The river flows eastward into the Great River. The boat is light and the water is fast, and the view is like a fairy.",
            "The grass grows on the spring shore, and the bright sun scatters the morning sky. The only song to send you off is a song by Bai Hua."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 24
    },
    {
        "title": "Sending People to Follow Dafu He Fan",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "There are six nations in the West, and all of them are willing to be guests. Now the Holy Lord has no foreigners, but sends ambassadors.",
            "A great man opens his palace, a talented man becomes a pedestrian. The swords were untied to send them off, and the border city was in spring in February."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 25
    },
    {
        "title": "Midsummer's Farewell to Wei Si He Bei Kan Shu",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The sun sets over the imperial ditch, sending you back to the northern state. The trees are cool and the horses are gone; the road is dark and the people are sad.",
            "The summer clouds of Wu Yue are over, and the Wei River flows in autumn. The chrysanthemums are picked in the eastern hedge, and I want to see the bamboo forest."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 26
    },
    {
        "title": "Sending People to Seek Pei Fei",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The Pillar of History returned to the Qing dynasty and lived in the Linhan River. I am late to drive a thousand miles and enjoy the clouds and springs.",
            "The road is broken by spring water, and the mountains are deep and dark. I saw a girl wandering in the Xiang River and sent her a lotus."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 27
    },
    {
        "title": "隴頭水送別",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "We bid farewell to Long Shan Tou, the water flows east and west. I have always been bold, but today I am sad for you.",
            "The dark snow mists the road, the cold clouds hide the garrison tower. Only the shadows of the pennants remain, and they go away for a long time."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 28
    },
    {
        "title": "The Return of Lord Wang to Xiangyang",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "In the morning, when the clouds have parted, I know that a man has returned. The visitor is sent to the Ishui River, and the journey leaves the old pass.",
            "The ceiling is full in the South, and the cottage is on an empty mountain. Though they come and go from time to time, the centre of the house is still in repose."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 29
    },
    {
        "title": "Guanzhuang Pond Watching the Ferry",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The sun sets and blows the xiao pipe, the clear pond sings by hawking. The boats are competing for the first and the last to cross, and the shore is agitated by the waves that come and go.",
            "The leaves in the water hide fish and birds, and the flowers in the forest are full of beautiful flowers. The place where the immaculate nymphs stand is like looking at the river in the sky."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 30
    },
    {
        "title": "Repetition of the Curly Man",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A parting of the clouds and peaks, three times I saw the flowers and willows in the morning. The green hills are far away, and the moon is in the sky.",
            "Magpies bathing in the rain of the West River, chickens roaring on the tide of the East Sea. I am tired of dreaming of this feeling, and I can't help but feel that the two forests are far away."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 31
    },
    {
        "title": "Blue on the Maozhi Period Wang Wei's Patch",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "No one is seen in the mountains, the clouds are gone and the sun is setting. There are few fish in the shallow mosses, and many butterflies in the orchids in autumn.",
            "In my old age, I am not concerned with worldly affairs, but I am happy with the harmony of heaven. When the wine is ripe, I think of a talented man, and I look at Yoke at the stream."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 32
    },
    {
        "title": "The Dabu Dabu gets a long character rhyme when he was a lieutenant of Anyi",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "When the Great Way was inaugurated, the people of the time lived in Tai Kang. The middle dynasty was blessed with a mysterious glow, and the lower kingdoms were blessed with the light of heaven.",
            "The imperial edict began with the Duanwu Festival, and the first feast was a frosty one. The drums were carried to welcome the fresh air, and the feathered keys reflected the new sun.",
            "The governor is a hanging garden, and Huaiyi has become a frontier of protection. I am ashamed of my position, but I pay my respects to the spirit."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 33
    },
    {
        "title": "With Squire Zhang Ding and Xiao Bing Cao of Jingzhao in the Southern Garden at Night",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A public house is said to be in repose, but a private court is in repose. I know that I am not a recluse in the forest.",
            "The loyalty of the people and the filial friendship of the people. I will be elegant with my crown, but still deep with the Ficus.",
            "The willows in the middle garden change in the cold, the birds in the upper garden return in spring. The pond is covered with green grass, the mountains are covered with white clouds.",
            "Pan Yue's Fortunes for a Leisurely Life  and Zhong Qiu Shui Qin ",
            "A book should be self-sufficient, there is no need to leave behind gold."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 34
    },
    {
        "title": "A gift from Zhang Wuzhang",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The white clouds are a great beam as the colourful clothes go to the river. The stars move in different colours, and the geese form a new line.",
            "I look forward to the nearness of the Heavenly Kingdom, and worry at times about the long road to Ying. The words of my love are in the midst of the hungry, the thoughts of my love are in the midst of the waves.",
            "The pine and the cypress have flourished, and the river and the lake have forgotten themselves. I dare not compare myself to Nanchang."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 35
    },
    {
        "title": "秦中守歲",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The stars are in their last days, and the Green Emperor is only in spring. It is easy to feel a sense of sympathy, and it is difficult to re-present the separation.",
            "The door is closed for the first night, and the fire burns until early morning. Perhaps the thought of the lifelessness of the Dharma hurts many who have not yet emerged from the dust.",
            "The day will soon be over in the wide garden, and the empty room will be a guest. I wish that at the end of the mulberry yu, I could always meet the new Azi."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 36
    },
    {
        "title": "Dedicated to the Great Drinking of the Ambassador Gao",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "After the solemnization of the suburbs, the workers sang and appreciated the event. The three dynasties followed the Zhan Lu, and together they were a benevolent and bright society.",
            "All the words of virtue are answered, and nothing is created by itself. The flowers add to the colour of the flowers, the onions stir the sound of the pipes and strings.",
            "There is no one to sing with, no one to accompany the music of peace."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 37
    },
    {
        "title": "The Two Sons of the Ma of Zhuyang",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "In the tenth month of the lunar calendar, the holy emperor enthroned Taiyue. The road opened up a thousand miles, and the cold clouds cleared the nine heavens.",
            "Many of the deceased served, and the two sons stayed in Yichuan. The moon is full again and again.",
            "When I passed over the waters of the river all night, I heard that Zheng Qing was a wise man. He is the first to live in the east.",
            "The rock is a separate place, and the mulberry is still there. When we get to the side of the Golden Garden, we will live in a market place together."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 38
    },
    {
        "title": "觀競渡",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A thousand sacrifices are mourned by the people of the country. The river flows long with the hawking of the river, and the rain and fog open to welcome the gods.",
            "The banner moved with the green clouds, the boat came against the clear waves. The fish and dragons rise from below, while the ducks and geese return.",
            "The drums and blowing are far away from each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 39
    },
    {
        "title": "Taixue Li Zhang Yun",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The pond joined the door, and it became hot and cool. The green bamboo is deep in the virtual pavilion, and the clear stream resounds in the cave.",
            "The garden is under construction, and new friends have gone to Xianyang. In the middle of the night, the drums are quiet, and in early autumn, the funnel is long.",
            "The floating clouds have opened up the chamber of the gods, and the gorgeous lid has risen to the hall of light. We look at each other from afar, and sing songs of sorrow."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 40
    },
    {
        "title": "田家即事",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A mulberry tree dips its water into the embankment, and the evening breeze and sunny scenery may be ploughed. The high machine is still weaving the silkworm.",
            "Life, happiness, and death are all determined by fate, and the Emperor's will is not lost."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 41
    },
    {
        "title": "Five Songs from the Luoyang Road for Lu Si Langzhong",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The spring ice in the city of Luo is in full bloom, and the spring water in the city of Luo is green. In the morning, when I look at the avenue, the flowers fall and the horses' feet are confused.",
            "The play Meng was unknown, and he bought a sword with a thousand pieces of gold. When he entered the residence of Pingjin, he said he was charming and beautiful.",
            "The road is as straight as a hair, and the spring is full of good weather. The noble sons of Wuling are both singing jade.",
            "In the spring breeze of February, the willows are held by the road. The upper branches cover the official pavilion and the lower branches cover the carriages.",
            "The water of Luo shines through a thousand gates, a thousand gates in the blue sky. As a young man, I had no ambition, so I walked around the new city."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 42
    },
    {
        "title": "A tour of the lake with a member of the Wu Ping staff",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The bamboo blows and leaves a fan for singing, while the lotus fragrance enters the dancing clothes. There are many singing and dancing in the stream before us."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 43
    },
    {
        "title": "Chang'an Dao",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A whip is cracked to pass through a wine shop, and a man is dressed for the occasion. The million is finished in a single moment, and no words of love are spoken.",
            "A thousand miles to the west, all night long, the trees are cold. I hear the sound of singing and blowing in the dark, knowing that it is the road to Chang'an."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 44
    },
    {
        "title": "Four Songs from Jiangnan",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The green river has a deep bottom, and the high waves are tossed into the air. I am used to living by the lake, and the boat is light enough to brave the wind.",
            "Plucking leaves from the water, plucking seedlings from the shore. For the sake of the Mandarin ducks, the radius is gently animated.",
            "In the Yangtze River at dusk, we are invited to return to the ferryhead. The flowers fall as if they were meant to, and they come and go as the boats flow.",
            "Looking at the colour of the trees across the river, listening to the sound of singing along the moon. If you do not live on the Yangtze River, you are not going this way."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 45
    },
    {
        "title": "Guanshan Yue",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "A wild goose passes through the camp, and frost covers the ancient city. Where is the whistle? It rises in the middle of the night."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 46
    },
    {
        "title": "The Mountain Residence of Princess Yuzhen",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "In the north of the mountain, in Tianquangyuan, in the west of the mountain, is the home of the Phoenix Daughter. I do not say that the Qinyuan Garden is good, but the flowers of Wuling are hidden alone."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 47
    },
    {
        "title": "滄浪峽",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "When the waves of the sea are on the ancient road, the road becomes dusty. There is a gorge of the waves, and there is no one to do nothing."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 48
    },
    {
        "title": "Feng Zhen Guan",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The true gate is very far to the north, and the path is straight to the west. In order to be close to the light of the sky, the clouds become rainbows and neon."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 49
    },
    {
        "title": "四首明妃曲曲",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The westward journey on the Long Long weeps for the Hu Tian, the southward journey in the clouds points to the Wei River.",
            "When the Cui curtain comes at night, it is like the border of the Han king.",
            "The King of Hu knows that my concubine is overwhelmed with sorrow.",
            "The Khonghou on the horse at the morning is a little like the night in the palace.",
            "At dusk, the snow flies in chaos, and the people are persuaded to change their clothes.",
            "I came to the front hall to watch the songs and dances, waiting for Shan Yu to return from his nightly hunt.",
            "The coloured horses lead the chariot in pairs, the Qiang flute plays the Hu Jia in pairs.",
            "If we were to make a separate path across the bridge, we could not hide the flowers of the jade trees in the palace."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 50
    },
    {
        "title": "Five songs from a trip to the lake with Wuping Yiyuanwai when Wu deprecated the order of Jintan",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "The red lotus and the blue bamboo are fresh at night, the soap cover and the orchid radius float in the green feast.",
            "Dancing in a boat to Handan's song, playing the strings of a Lu girl under the moon.",
            "In the green woods and the blue islands, we meet in secret.",
            "I ask how many times the song is sung, when the moon sets at five o'clock.",
            "In the morning I come to the pavilion of immortals to listen to the songs of the strings, and at night I enter the pavilion of flowers to see the yiro.",
            "I pity the wind and the moon with my wine by the pond, and I pity the water lilies with my boat at the mouth of the river.",
            "The shadows of the bamboo shade the rocky hills, the breeze of the lotus floats the dancing clothes.",
            "The boat seeks the green water at midnight, the moon is hidden in the green forest, and the people have not yet returned.",
            "The flower pool and bamboo island are near the grove, and the oar floats in the night stream.",
            "It is difficult to enter the boat when the water is covered with water, and it is easy to lower the moon when the people are left singing and dancing."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 51
    },
    {
        "title": "Inscribing the Huayang Cave in Maoshan",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "Clouds fly at the entrance of Huayang Cave, and the drizzling rain is soaked to the skin.",
            "The jade xiao fills the altar of immortality, and it should be the return of the Mao brothers."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 52
    },
    {
        "title": "Sending Sun Shanren",
        "author": "儲光羲",
        "biography": "",
        "paragraphs": [
            "In February, a lonely boat returns to the new forest, and the water fills the river with flowers.",
            "I ask the hidden gentleman of the old garden, who comes and goes from time to time to live among people."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 139",
        "no#": 53
    },
    {
        "title": "A Response to the Sacred System of Climbing Mount Huichang",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Wise thoughts enter Xiyi, true travels reach Gutz. The jade royalty is far away, and the clouds are late in leaving the flowers.",
            "Where springs and ravines are in the mind, when the sun is in harmony. The six dragons move smoothly, the four seas are in harmony."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 1
    },
    {
        "title": "A Letter to Judge Yuan and Kunji in the Snow in the Province",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Ten thousand dots of snow in the dried scallops, flying in front of the brocade tent. The branches of the pearl should be more pure than the crane's hair.",
            "The shadows are scattered into flowers and the moon, and the light penetrates the smoke of bamboo. Today, the Xie family is flourishing, and the song of Ying is heard in several places."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 2
    },
    {
        "title": "Sitting Alone in the Mountain Studio, I was delighted by the evening arrival of Lord Xuan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The path of the Tiger Stream is left untouched, and the smoke opens into the night. The moon and the monks come.",
            "My heart is filled with red lotus water, my words are forgotten in green tea cups. The dawn is better in the foreground, and the slanting Han wants to return to the west."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 3
    },
    {
        "title": "An Autumn Evening with Zhang and Wei",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "On a cool night, the curtains are well-lit, and light clouds pass over the early moon. The blue sky and the river are light, and the red leaves are dewy.",
            "It is difficult to ask questions of the sky, and it is easy to forget the world. I do not know how the two phoenixes are perched."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 4
    },
    {
        "title": "A Visit to the Neighbouring Hermit on the Road to the Old Mountain",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Shaking hands on the road to Yunqi, weeping with hatred. Who knows that a thief in the green forest has long occupied the colored peaks?",
            "My heart is dead in the pond, my voice is sad in the pines of the stone path. The moon and the moon are not the reason for the meeting of the gin and wine."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 5
    },
    {
        "title": "A visit to the East by Liu Gaijuan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am not drunk with a hundred flowers and wine, but I am sad to return. I have collected the jade of He, and I am still picking old mountain vines.",
            "The heart of the world is full, and the face of the world is scarce. I am worried about the colour of the grass."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 6
    },
    {
        "title": "A Study with Liu Qi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is quiet at night in a deep pavilion, and I am painstakingly studying in front of a yellow scroll. The clouds are left in the ink swamp, and the glowing shadows are near the Chinese compilation.",
            "The dreaming birds are rich in clear algae, and the scriptures are still wonderful. Why should I worry about the phoenix in the Dan cave, or not drink from the Jade Pond Spring?"
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 7
    },
    {
        "title": "The Early Descent into Jiangning",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The drizzling rain is breaking in the twilight sky, and the cool blowing sails are light. The clouds are high in autumn, and the mountains and rivers are lonely.",
            "The frosty apples stay in the Chu waters; the cold geese bid farewell to the city of Wu. There is a dream of returning to the night, and the sad ape is not singing at night."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 8
    },
    {
        "title": "A Visit to the Southern Tower of Fuxiu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A lonely tree extends the spring sun, and other mountains roll in the dawn. The geese on the lake and the flowers by the sun.",
            "My luggage has been lost for a long time, my return is on credit. Where can I send my yoyo?", 
            "The old man is separated by clouds."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 9
    },
    {
        "title": "Accompanying the officials on a boat ride on an unlucky day in Jiangling",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There are masters in the rivers and lakes. The boat ride is better, and the mountains are new for a long time.",
            "The wine is peaceful and the flowers are exotic. There is no moon at night in the south of the city, and no guests should stay with long sleeves."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 10
    },
    {
        "title": "An Autumn Evening in the County",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is an easy evening in the mountain town, and the sorrowful people cover their doors first. My salary is too low to sell wine, and my family is too poor to give me clothes.",
            "The dew is heavy and the crocuses are falling, the moon is cold and the chickens are flying. I feel that I have no remedy for my clumsiness, and I mourn my return to the clouds."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 11
    },
    {
        "title": "Two Poems on the Autumn Night with Liang Qi Bing Cao",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A smile is unattainable, and we see each other only rarely. We often plucked the lozenge and drank wine, and waited for the moon before bibimbap.",
            "The shadows of the stars are low, the sounds of insects are close to the clothes of travelers. It is late in the year when we live in humble abode, and we envy the geese flying south.",
            "I wanted to abandon my path, but I met you again this evening. The old man is waiting for a drink, and the young boy is waiting for an essay.",
            "Whose flute is under the moon, and how many clouds are at the top of the city. How can I leave the group again tomorrow?"
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 12
    },
    {
        "title": "和萬年成少府寓直",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is a new autumn night in Ch'ien, and the literati are thinking about it. The sound of the bell is from the immortal tucked away, and the moon is near the frosty platform.",
            "A leaf and a glowing firefly, a lonely cloud with geese. When the purple book comes down tomorrow, I should ask Changqing about his talent."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 13
    },
    {
        "title": "A Spring Evening with Chang Sun Yi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A good time is hard to come by again, a clear night in this cloudy forest. The new spring with the bamboo is cold, and the moon is deep through the flowers.",
            "With the hair in my hand, I am thinking of the world, and I am drinking water to talk about my heart. I do not realize that the starry river is turning, and the branches of the mountain are frightened by the dawn birds."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 14
    },
    {
        "title": "Inscribing the Mountain Dwelling of Master Wen",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Who knows that beyond the white clouds there is another spring of green roses? The moss is around the stream, and the flowers are deep in the cave.",
            "My wife watches the planting of herbs, my son accompanies me. Why did the one who escaped from the yao on the mountain so cultivate the truth?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 15
    },
    {
        "title": "Titled Chen Jibi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Why does the Ying man suffer so much from the tune of drinking water? The fire and the smoke are not in the daytime, but the artemisia is deep in spring.",
            "There are few trees in the front garden, and new birds are heard in the neighbourhood. Although there is an imperial edict to recruit the wise, it still hurts my heart not to meet them."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 16
    },
    {
        "title": "A gift to his neighbour Qi Liu Shi Cang",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The world is lost to us all. I have come to realize that under the Heng Gate, hastiness is the time of the ages.",
            "The sound of roosters in the neighbouring lane, the shadow of candles across the thatch. The sound of chickens in the neighbouring lane and the shadow of candles in the thatched cottage."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 17
    },
    {
        "title": "Sending the Geese on a Journey",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In autumn, the sky is clear for ten thousand miles. The wind is rushing and the frost is cold, the clouds are opening and the moon is frightened.",
            "The long, long, long wind is not afraid to leave its wings. I look forward to the distant sky, and my nostalgia is all over the place."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 18
    },
    {
        "title": "A feast in the room of Zhang Daoshi of Yulin Guan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The world of the living is extinguished, and the love of the imagination is forgotten. The autumn moon is cold at the bamboo altar, and the night bell is clear at the mountain temple.",
            "The immortal couple gathered in the clouds, and the cups of the sun reached the dawn. The same joy can never be repeated, the red dragon welcomes us at dawn."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 19
    },
    {
        "title": "An Autumn Evening Banquet with Liang Feiwen",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A guest arrives at Hengmen, when the forest is fragrant with crocodile grass. A good breeze can come by itself, and a bright moon need not be expected.",
            "The shadows of the lotus in autumn, the crisp willow branches in clear light. It is late for the dawn bell."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 20
    },
    {
        "title": "Weeping for Supreme Master Xuan of the Empty Silence Temple",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Under the two poignant trees, we are in tears in a distant public house. The lamp is renewed, the furnace adds incense.",
            "The shady staircase is bright with snow, and the cold bamboo rings in the empty corridor. Silence should be a joy, but the heart of dust is sad."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 21
    },
    {
        "title": "The Temple of the Essence",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is not easy to come across a beautiful scene. The room occupies the mountain, and the sound of the spring is heard everywhere.",
            "Poetic thoughts are found among the bamboo, and the heart of the Tao is born under the pine. When will you come to this place to get rid of your worldly love?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 22
    },
    {
        "title": "An Encounter with Zhang Gui at Kaiyuanguan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The place where I forget to return is the place where I never tire of meeting. The coolness of the evening is in the jade well, and the new summer is in the pines.",
            "I want to get drunk and drink in the sunset, but I still want to wake up and drink at the bamboo bell. I pity the distant peaks that can be seen under the ki trees."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 23
    },
    {
        "title": "和人秋归終南山別業",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "After three visits to my old residence, I have been searching for a new place in the evening. The wild path reaches the end of the door, and the mountain window is shaded by bamboo.",
            "In the old days, the onions came out of the valley; today, the phoenixes return to the forest. Who can succeed this heart?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 24
    },
    {
        "title": "Elegy for the late Lord Miao of Xiangguo",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Who was buried at the Ba tomb? The Lord of Han remembered Xiao He. A great career is left in history, but the floating glory is lost in the waves.",
            "The clouds are still raining, and the dew has become a song. In the miserable Pingjin pavilion, the autumn breeze is hanging over the visitors."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 25
    },
    {
        "title": "Rewarding Liu Renwai for his advice in the Rain",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The bitter rain is dripping from the orchids, and the autumn breeze is producing kudzu. Three paths are deserted, and four neighbours are scarce.",
            "I am with the leopard, not for the swallow. I am ashamed to say that you have folded your scarf, but I am still willing to ask for a place in Heng Shi."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 26
    },
    {
        "title": "Fu De Gui Yun Sends Li Shanren Back to Mount Hua",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The beautiful scenery is a thousand miles long, and the returning clouds have accumulated several piles. I would like to follow the Mao Mui's mountain, and at first roll up the Aunt Shao's peak.",
            "The shadow of the lid follows the horses, the fragrance of the clothes brushes the crouching dragon. It is only on the valley that the true air is melting."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 27
    },
    {
        "title": "A Visit to the New Pavilion of Pei Changguan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The thatched cottage has many new ideas; the fragrant forest was moved yesterday. The wild man knows the stone path, and the birds recognize the flowering branches.",
            "Slow water lingers in the canopy, and the leisurely clouds hang in the bamboo hedge. When I get home, I get drunk, but I can't ride my horse back."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 28
    },
    {
        "title": "A Letter to the Ambassador Lang Shiyuan of Yingzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "At the Dragon Festival, we know there is nothing to do, and the river city does not hide its door. The poems are far away, the books are rare.",
            "Sitting in the tsunami watching the tide rise, walking in spring sending the geese home. I am looking forward to three or five nights, thinking of Xuanhui."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 29
    },
    {
        "title": "A Tea Party with Long Shangren at Chang Sun's Residence",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I was with a resting partner and forgot to return to the home of a talented man. We are talking and thinking, and drinking green tea instead of durian flowers.",
            "Watching the clouds roll in the water on the shore, and letting the scenery slant with the hair. If Pine Qiao had met here, he would not have been drunk with the sunset."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 30
    },
    {
        "title": "下第題長安客舍",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I do not want to see the green clouds, I am sad to see the yellow birds fly. The pear blossoms are in the midst of a cold eclipse, and the guests are not yet dressed for spring.",
            "Things in the world can change at any time, and my friendship is not the same as mine. There is no master willow left, but we are still seeing each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 31
    },
    {
        "title": "Accompanying Wang Xianwai of Kaokong to a Banquet at the Pond Pavilion in the East of the City",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There is a pond with a forest in an unforgiving land. The crane is quiet and the feathers are sparse, and the canopy has lost all its fragrance.",
            "I never tire of looking at the clear mountains, how long is the interest of flowing water. The sun rushes home at night, and the sound of the bell descends into the sunset."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 32
    },
    {
        "title": "A Visit to the Mountain Residence of Sun Renwai in Lantian",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I don't know if I am a guest at the incense station. The orchid in the tent will grow old, and the pheasant in the chariot will also rest.",
            "The clouds come out of the cave at the window, and the bamboos are in the mountains at the door. In the evening, the family returned to pick ferns."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 33
    },
    {
        "title": "Autumn Garden in the Evening",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The yellow scroll is in a poor alley, and the heart of the Tao is born on my return. Under five willows, three paths deep in a small garden.",
            "Pouring scallions into words, cold flowers do not pretend to be in the forest. I am grateful to the group of scholars, and I drink alone and sing."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 34
    },
    {
        "title": "Poor Autumn and Rain",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is raining bitterly in the dark days, and there is no change in the mood. There is no certainty in life, and the clouds of sorrow do not open.",
            "The door to Zhai is sad with nocturnal birds, and the ink stove is cold with moss. I have come to believe that the guards of Xuancheng are afraid of exposure to the stream."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 35
    },
    {
        "title": "Pei Di's Autumn Evening at the Moon in Nanmen",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The moon fills Xie Gong's building at night when poetry and wine are in the air. The shadows are closed and the doors are quiet, and the cold grows in the autumn of a solitary tree.",
            "Magpies scatter with the leaves, and fireflies flow far into the smoke. At the end of this evening, the sky is far away, and the light is sad in several places."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 36
    },
    {
        "title": "和蜀縣段明府秋城望歸期",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The river is quiet, the ducks are far away. Once the wind has smoothed the grass, and again the dew has filled the bars.",
            "In the autumn, the autumn is even more sorrowful. The river is full of beautiful algae."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 37
    },
    {
        "title": "Returning to Lantian in the Evening: A Reward for Wang Wei's Gift",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I have always returned with the white clouds. I still miss the oranges in favour of my salary, and look at the mountains without picking violets.",
            "The birds go before the horses at night, the new moon is waiting to open its door. When I look back at the sky, I know my soulmate in the green and trivial."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 38
    },
    {
        "title": "The Book of the Emperor Hua's Royal Highness, Hearing of his Illness in Bazhong",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Letters of love have come and gone, and our hearts are far closer. The trees beyond the clouds are not separated from the people in our eyes.",
            "Dreaming of the colours of the flowering sack, thinking of the yellow birds in spring. I have heard of the sickness of the official, and I have heard of a new night of hair."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 39
    },
    {
        "title": "宿新里館",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A sad man is waiting for the dawn rooster, and the autumn rain is dark and miserable. The candle and the firefly are dying, and the geese are getting low.",
            "The visitor comes to know that his plans have been misplaced, and weeps in his dreams. There is no way to escape from the sadness, and the cold baleen cries everywhere."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 40
    },
    {
        "title": "Gukou Shuzhai to Yang Jianqu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A spring and a ravine with a thatched roof, and a cloud of ficus curtains. The bamboo pities the new rain, the mountains love the sunset.",
            "It is always early for the leisurely heron to roost, and even later for the autumn flowers to fall. The boy sweeping the path of the radish was with the old man yesterday."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 41
    },
    {
        "title": "Spring Night at Hengmen",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am not tired of the breeze beneath the clear forest. I would rather have the moon in the north window, and call myself a man of the upper emperor.",
            "I would like to say that the butterflies of Zhuang and the old man are as innocent as you are."
            
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 42
    },
    {
        "title": "Title: Master of Wu Tongwei",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There is no end to the days of poverty, and I wish for a few hours of harmony. Who knows the aspirant's mind when it is late in autumn?",
            "In the morning, the smoke does not rise from the stove, and the cold leaves are about to grow. I am still left to drink the water, and the lonely lamp lights up the night studio."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 43
    },
    {
        "title": "The Late Lodging in the Preliminary Hall",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The heart of my hometown cannot be questioned, and the autumn air meets me again. I have been wandering for thousands of miles, but I have been sadly separated for many times.",
            "The returning clouds follow the departing geese, the cold dew drips from the cricket. At the end of the day, I can hear the bell of my homeland."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 44
    },
    {
        "title": "The Maozhi Period on the Blue with Wang Wei as a Complement",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In the mountains, no one is seen, the clouds are gone and the sun is setting. There are few fish in the shallow mosses, and many butterflies in the orchids in autumn.",
            "In my old age, I am not concerned with worldly affairs, but I am happy with the harmony of heaven. When the wine is ripe, I think of a talented man, and I look at Yoke at the stream."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 45
    },
    {
        "title": "The Spring Night Fable",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am accustomed to the clouds, and I am like a bird. I do not know how high the pavilion is, but I feel that the jade rope is low.",
            "The tent is warm with fragrant smoke, the poem is inscribed with a pen. The spring is not yet over, and the dream is over."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 46
    },
    {
        "title": "新昌里言懷",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am a clumsy man who occasionally engages in eunuchism. Though I look at the grass in the north hall, I do not look at the old mountain vines.",
            "The flowers and the moon are good when they are ripe, and the clouds and springs are good for dreaming. How can I get dressed for the morning?"
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 47
    },
    {
        "title": "An Autumn Evening with Yuan Zhongcheng and Wang Renwai",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A thousand thoughts in one night, and I know how hard it was for them to leave. It is difficult to meet with one another in one's old age and glory, but the dreams of the soul are temporarily shared.",
            "The moon is early in the morning, the river is high in the sky. I should pity Jiang Sheng's path, where the autumn dew fills the moss."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 48
    },
    {
        "title": "Nine Days of Idleness in a Letter to the Sons of Denggao",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "At the beginning of my life, I was perched in a poor alley. I spent the day at the door to thank the sick, and my heart was drunk with the autumn clothes.",
            "The wine is over, the flowers laugh, the garden is empty, the birds are sad. Today, there are a few places where the hats are down and the strings are left."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 49
    },
    {
        "title": "Late Entering the Xuancheng Border",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The slanting sun is shaded by a sail, and the spring breeze is a lonely visitor's heart. The mountain comes to point out the woodcutter's path, the shore goes to cherish the forest of flowers.",
            "The sea is steaming with dark clouds, the tide is deep with rain. I can't tell you how sad I am about my hometown, but I listen to the ape's song at the end of the river."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 50
    },
    {
        "title": "A Silent Night in Honor of Supreme Master Tong's Illness",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "It is cool in the morning in the eastern forest, and I am resting on a high pillow in a distant public room. After the Great Master has seen the heart, the midnight clearing is long.",
            "The cicada emerges from the dark willow, the moon is hidden in the corridor. What is it that has taken so long for me to sink into my diarrhoea that I asked the King of Medicine for my hair."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 51
    },
    {
        "title": "Accompanying the Ambassador's Fourteenth Uncle to the Great Cloud Gate Temple at Night",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Outside a thousand temples, a leisurely walk passes by in the evening. The heat of the day is over the water, and the sun is shining on the forest.",
            "The world is a deluded place, the people are at peace with the government. The bed of ropes shakes the stag's tail, and the waves are full of good fun."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 52
    },
    {
        "title": "A reward for the advice of the Taoist priest Song Yang Jiao at the end of spring in the province",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The flowers fly all night in the forest, and the wine hurts my heart in spring. The years are pushing my hair out of my face, and I do not realize that I am wearing a hairpin.",
            "When I am old, I meet my soulmate. How can I be a guest of the purple chi, remembering the deep white clouds?"
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 53
    },
    {
        "title": "Rewarding Miao Fa for his stay at Longji Temple",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I would rather know that I am waiting for a visitor, but I am at ease on a clear night. I leave the pheasant in the chariot, and follow the dragon that protects the Dharma.",
            "The smoke is light on the moon, and the bell is heard quietly in the forest. The Ying Song transmits the sweet dew, and the dusty heart is cleansed."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 54
    },
    {
        "title": "Elegy for Empress Zhen Yi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A beautiful poem by a lady, and a mournful decoration by a badge. There is no day to worship the heir apparent.",
            "The moon is alone in the autumn palace, and the mountains are out on the night terrace. The green bird flies alone."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 55
    },
    {
        "title": "The Return to the Old Mountain at the Beginning of the Year",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "To know the goodness of the valley of foolishness, the long separation and the return of spring. The warbler returns to the trees at the beginning, while the clouds love the mountains.",
            "The rocky fields are little cultivated, and the wild guest is a casual person. It should be difficult to see the wandering sun, but the sun is still covering the gate."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 56
    },
    {
        "title": "A Farewell to Han Yunqing at the Age of the Defiant",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am sad to see the country move on as I die with white hair and a strong heart. The mountains and the hills are in a dreadful state, and the love of my family is suddenly frightened away.",
            "The shadows of the dragon part the sword, the sound of the bird laments the branch. Beyond the clouds, we remember each other but do not know each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 57
    },
    {
        "title": "Winging the White Oil Hat to Send Off a Guest",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The thinness of my body is a shame, and the sadness of the shade is a blessing. There is no definite day for the winding and the shifting, but the action must follow the person.",
            "I have been blessed with the benefits of the cream, and I have resigned from the rain and dew. Though of the same colour as the guest's garment, it does not stain the dust of Luoyang."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 58
    },
    {
        "title": "The Stone Mustard Cultivated on the Blue and Sent to the Former Li Mingfu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Where Yuanming left his love, the mountain mustard was green and fragrant at the beginning. Playing with the colours of this spring shade, it still nourishes the night rain.",
            "The leaves of smoke across the stream are small, the snow blossoms on the rocks are soft. The leaves are small, and the rocks are covered with snow."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 59
    },
    {
        "title": "Sending the Master of the Orphans to Shangdu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Near and far, the king's city is on the edge of the sun. The king welcomes the speaker, and the child accompanies him.",
            "When I arrive, flowers become rain; when I walk, a staff emerges from a spring. Tonight, under the pine moon, the door is closed and I wish to meditate in peace."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 60
    },
    {
        "title": "Sending Shen Shaofu back to Jiangning",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A faraway eunuch is outside the blue clouds, and this trip is a great pleasure. The lake and the mountain are in the well, and the gull and the bird are near the gods.",
            "The slanting sun backs the trees in my hometown, and the spring tide welcomes the passenger boat. A new song from the river house should be transmitted with the political voice."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 61
    },
    {
        "title": "Sending Yu Xie Mewdi on a Journey to the East",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The lake and the mountains are unbearable, and there is still love in looking east. After the piece of jade has been enrolled in the imperial examinations, the lone boat can travel at will.",
            "In the midst of the moon, Yan Zi Zie, in the midst of the flowers, in the city of the king of Chu. A crane in the clouds at the end of the year is heard singing once more in the sky."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 62
    },
    {
        "title": "Sending Master Shaowei on his Journey to the West",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "With the edge of the world, he suddenly left for the west, when will he return to the East Forest. The world would rather part in contempt than rest in peace.",
            "There are few people and few meals, and the mountains are deep in snow and solitude. Where the apes cry from beyond the sky, who can hear the clear sound of the Brahman."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 63
    },
    {
        "title": "Sending Sun Shaofu to Kunshan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The Emperor's love is near to the sea, and he rides the stream to see the blue sky. Who knows that the immortal official has gone, just like the dust of the world.",
            "A distant sail carries a returning bird, and a lonely boat is on the tide. I know that the court of law is quiet, and the day is dreary in the window and bamboo."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 64
    },
    {
        "title": "Sending Qu Tu Si Ma to serve as the Bookkeeper of An Xi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The victory of the three armies was powerful, the clarification of ten thousand miles. The star flies over the Pangtong's foot, and the arrow issues the book of Lu Lian.",
            "The moon in the sea lowers the pennant of clouds, the sunset in the jade carriage. I know the sword of Tai'a from afar, and I plan to cut the whale on the day."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 65
    },
    {
        "title": "Sending Siam to the South of China",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Three sighs of sadness and seven griefs. The clouds and the sky are worried about the faraway farewell, and the tigers and jackals embrace the future.",
            "Weeping from across the river as we part company. I am in love with you as if you were dreaming."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 66
    },
    {
        "title": "Sending the Imperial Couple back to the East for the Sankin Kotai",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There is a remnant of the eastward journey, and the spring breeze gives birth to clothes. The phoenix is in the imperial palace, and the talented son is picking an orchid.",
            "In a hundred flowers of wine, a lover's smile is rare. We need not count the days of separation, but we look forward to seeing each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 67
    },
    {
        "title": "Sending Li Chang-shi to Hongzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Holding my zither as a proud official, I repeatedly traveled south by boat. For several times the water of the river in autumn has been filled with the sound of white snow.",
            "A dream of a guest on a good day, a dream of a king's journey. The government is at peace with itself."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 68
    },
    {
        "title": "Sending Song Zhengjun back to the mountains",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There are no traces of the Emperor's presence. The Palace of Wei is full of flowers, and the spring mountains are full of apricot fields.",
            "The purple haze opens the wine of farewell, the yellow crane dances the strings of separation. Tonight I dream of you, and enter the cave of heaven."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 69
    },
    {
        "title": "Sending Chen to be released to Kankin province by the imperial decree",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "This is how I feel today, and the light of clarity is unattainable. My heart is under the sun, and my hometown is among the clouds of Chu.",
            "The willow is still on the boat, the hibiscus is on the old mountain. Picking orchids and wearing brocade is not like buying a minister's return."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 70
    },
    {
        "title": "Sending off his nephew Fan Mian to become Changzhou's chief historian and to visit the provinces",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I pity you for your departure. I'm still in the world of glory and wealth, and I'll be back in my hometown by day.",
            "The orange blossoms are low in the guest's house, the Brasenas are around the returning boat. The old man who reported to me that I had stayed in the world."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 71
    },
    {
        "title": "隴右送韋三return to the capital",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The spring breeze rises from the eastern road, shaking hands and looking at the capital. The willow colours come from the hometown, and the sound of onions sends visitors back.",
            "The road to the capital is a short distance away. I can't see the end of my love, but I've lost my ambition."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 72
    },
    {
        "title": "Sending Yuan Jianshu back to his mountain home",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I remember my home and look at the road of clouds, and I go east alone. The water follows the fires of the fishermen, and the hills reach the bamboo.",
            "The cold flowers make the wine ripe, and the mountain dogs are happy to see people return. Under the window of the book, a thousand peaks emerge from the greenery."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 73
    },
    {
        "title": "Sending Wujin Wei Mingfu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "When I think of nothing in Rixi, I don't play my zither in the hall. The well field leads to Chu and Yue, and the city of Jin is half fisherman.",
            "The oranges are in the rain, the red lotus is in the frost. I send you off to your hometown, thinking of your hometown alone by the water."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 74
    },
    {
        "title": "A Letter to the Lord's Counselor",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am grateful for the light and distant way in which I entered the curtain. I am grateful for the light and distant path, and I am more at home in the curtain than at home.",
            "Spring clouds in Jieshi, flowers in Handan's ancient trees. A letter is sent to the Lord, and the fires are quiet."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 75
    },
    {
        "title": "Sending Guo Xiucai off on a trip to the south",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "When I lost my ambition and thought of wandering, I knew that you were not famous. I have been away from the customs and the dust, but I have passed through the Ying Dynasty with a clear mind.",
            "When the mountains are full and the streams are wide, the boat is at ease. There are no thoughts of travel, and no fear of the chorus of the ape."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 76
    },
    {
        "title": "Sending Xiahou to the East",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The birds are gone in Chu, alone with the blue clouds. The broken mirror urges the returning guest to return, and the waning sun sees the old mountain.",
            "The poem was written on the flowing water, and the dream ended in the flowers. The words of love in quite a few cases will surely make people feel sad."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 77
    },
    {
        "title": "Sending Wei Gong Cao to Jingnan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The Han family is still using martial arts, and the talented son is late in becoming famous. Who knows the love of the Wei Palace?",
            "The blue clouds sorrow the waters of Chu, the spring wine intoxicates the city of Yi. I am sure I would like to hear the sound of a tsunami while sitting in the curtain."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 78
    },
    {
        "title": "Sending the Ambassador Ma to Zhengzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The East is suddenly free of trouble, and the special city is again filled with wise men. I am glad to see the Ban Rui ceremony, and the year of the supine army.",
            "The rains bring the waters of the river, and the returners plough the fields. On the day when we get off the train, new smoke rises from ten thousand wells."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 79
    },
    {
        "title": "Sending Lang Si to the East",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There is nothing to be done in the world together, and many a time there is nothing to be done in hiding. I look at each other and love the hairpin group, and I do not feel the old wind and dust.",
            "A drink to pity the present farewell, and a sad heart for the past spring. In vain do I say that the daylilies have no place to comfort the separated."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 80
    },
    {
        "title": "Sending Lu San out of the Lieutenant",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The spring grass comes in the evening, and the East Gate is sad to see you off. The great talent is still in the lower position, and the Ming dynasty is full of strange writings.",
            "I am happy with the way of the immortals, and I will always follow the herons. The plum is sent to the yellow shou, and will soon be in the green clouds."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 81
    },
    {
        "title": "Sending An Du Xiu Cai back to the North",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "As a young man, he was a literary scholar. He did not retreat in contempt, but was happy to return in colourful clothes.",
            "The new moon comes to the former pavilion, the high sun comes out of the old gate. I longed for the northeast, but Yan and Zhao were separated by green hills."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 82
    },
    {
        "title": "Sending Chu XI to Wu Kan Province",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A poet never forgets the colours of the Wu mountains. The fragrance of orange-coloured clothes.",
            "The journey ahead is not yet sunset. Who would cherish the fragrance of Du Geng."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 83
    },
    {
        "title": "Sending Fei Xiucai back to Hengzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Looking south at the Xiao Xiang islet, the lyricist remembers his home far away. The guest's heart follows the waters of Chu, and the returning boat stays with the flowers of the river.",
            "I am not afraid of my heart being blocked, but I am worried about meeting on credit. There are wings in the clouds and sky, and there are yoyos in every inch."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 84
    },
    {
        "title": "Sending Lu Langzhong",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I am still in love with my lord. A farewell with fragrance on the powdered pen, a polarized door with a brush.",
            "The sound of the onions is out of the Han court, the colour of the willows is across the Zhang River. It is hard to end our love for each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 85
    },
    {
        "title": "Sending the Monk Back to Japan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The upper country dwells as it pleases; the way to come is like a dream walk. The sea is far away, but the boat is light.",
            "The water and the moon are connected to the view of Zen, the fish and the dragon hear the sound of Sanskrit. The shadow of a single lamp shines brightly in the eyes of ten thousand miles."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 86
    },
    {
        "title": "Sending Yang Ha Moudi to Jiangnan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A new song and a new sorrow as the pedestrians go by the water. The moon is high in autumn, and the mountain is far away.",
            "Hanging sails on the Yanzi Settlement, sprinkling wine at the Jingting Temple. How can I send my thoughts when there are no more poems at the end of the year?"
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 87
    },
    {
        "title": "Sending Tian Cang Cao back to the Kotai",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The green threads of the rallying horse and the green silk of the ponies are on their way to the capital to look at Liangcheng. In the autumn, we are reminded of the oranges.",
            "It is late in the evening when the banquet is cold, and the road back is full of blue clouds. The night of a thousand miles of longing for each other, sorrowful at the bright moon."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 88
    },
    {
        "title": "Sending Zhang Guan Shuji",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "There is much labour at the border, and the Confucian clothes are carried on the drums. The sun is cold beyond the trees, and the peaks are full of clouds in the west.",
            "The river is too wide to cross, the sky is too distant for geese. The son of Ban Chao, who had been appointed by Ding Yuan, went to Si Qi."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 89
    },
    {
        "title": "Sending the Permanent Secretary Xiao to the North",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The Jiang Jiang Festival leads to the carved gorse, the singing of the fox moves the jade ko. The city of Rong is far away, but the Han ambassadors come in many years.",
            "The geese often stay in the snow, the sand flies halfway across the river. The bright light of the day is the day when a lone-standing tree becomes a song."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 90
    },
    {
        "title": "Sending Li Qitong to return to his hometown to serve",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In a few years, I had to pass through the gates of sagacity. The name and the pearl are out, and the countryside is suitable for returning by day.",
            "The lotus boat is in the river, the willow bank is on the mountain. I would like to see my parents' filial piety, and my children in Confucian clothes."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 91
    },
    {
        "title": "Sending Liu Daoist",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "When you die, you can become a Taoist. The crane is a thousand years old when it returns, and the carriage is five clouds long.",
            "Spring should be over on the sea; the sun is still shining in the bottle. I don't know where we remember each other, but how many flowers are in the ki tree."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 92
    },
    {
        "title": "Sending Sceptre to Xinluo",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A man of my hometown, a man of great talent, who was clothed in the clothes of Zhou Zhushi. He was ordered to resign from the clouds and send off his envoys.",
            "The journey to the sea has been a long one. I feel that the Confucian style is far away, and the rituals and music are new in different places."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 93
    },
    {
        "title": "Repeatedly Sending the Imperial Envoy of Lu to Japan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Three thousand miles of Korea, the pedestrians are full of sorrow. The stars are far away, and the frosty autumn is on the waterfront.",
            "Clouds greet the island of immortals; rainbow flags pass through the mirage. I know for sure that I miss the Palace of Wei and look back at the western end of the sea."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 94
    },
    {
        "title": "Sending Lu to return to Suzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Why did I return to my hometown so early? I miss my family's oranges, and the sails are light with rain.",
            "The fire at night is at the Jin court, the bell in the morning is at the Pu city. The fires of the night are in the Jin post, the bells of the morning are in the Pu city."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 95
    },
    {
        "title": "Sending Yu Xie Moudi to the South to Kankin",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The southern breeze raises my parting arms, and my heart goes to Hengxiang. The guest is far away from the mountains of Chu, and the lonely boat is free of clouds and water.",
            "I love the place where you pick lotus, the island of flowers and the mountains of your home. I am happy with the idea, but it is hard to return to this life."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 96
    },
    {
        "title": "Sending Lord Yuan on a Journey to the South",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "With the intention of going on a long journey, I am light on two wings. It is not long before we part from our homeland, but the spring grass is not sad.",
            "The spring is warm, the incense is clearer. When will I accompany my teacher?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 97
    },
    {
        "title": "Sending Wan Bing Cao to Guangling",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "On the autumn day, I was thinking of returning to my guest, and I was talking about parting from the river. The city of Chu is about to sit in a tsunami, and the song of Ying has a residual sorrow.",
            "The mountains are old with laurel blossoms, the rivers are cold with apple leaves. I should have recited the words of Changqing when I was in the mood for Yang."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 98
    },
    {
        "title": "Sending Judge Li to the Guizhou Curtain",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "To know the value of Confucianism, I had to meet with all the lords. And, feeling the promise of a thousand gold pieces, I resigned from a journey of ten thousand miles.",
            "The mountain of the wild goose is far away from the miasma, and the water of the laurel flows out of the clouds. It is late to leave my home, and I miss the green cypress in autumn."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 99
    },
    {
        "title": "Titled Su Gong Lin Ting",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The East Pavilion of Pingjin is still there, and the bamboo forest is still there. In the autumnal sound of ten thousand leaves, when the sun is shining on a thousand houses.",
            "The door follows the quiet of a deep alley, and the window is late for the distant bell. Where the moss grows, the guest still writes poems."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 100
    },
    {
        "title": "A gift to send Xun Zi to the capital with cold clouds in light colours",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Infinite cold clouds, pale and shallow. If there is a dragon, the sun will not become a shadow.",
            "All the greenery is low, and half of the forest is clear. The emperor's homeland is in sight, and the iron horses are in full swing."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 101
    },
    {
        "title": "A gift to send Liang to the capital after the dawn of the orchid",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The dawn is full of fragrance. The orchids were born in the day after the rainy day, and the flowers came in the night.",
            "Not in the three peaks, but in a county. I know that in the big garden, I should wait for the five flowered rushes."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 102
    },
    {
        "title": "賦得餘冰",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "On the remaining ice at dawn, the spring pond is a mirror of light. It's a clear and refreshing drink.",
            "The light of the snow is still there, but the wind is not there. If you go with the oars, you can still help your chastity."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 103
    },
    {
        "title": "The Empowerment of the Emperor to Look at the Slanting Moon at Pukou and Send Off the Judge Huangfu",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I rise to see the moon in the west tower, slanting towards the river. The moon is shaking the shallow waves, and the light is shining on the cold sand.",
            "The water is still suspicious of snow, and the plum forest is indistinguishable from the flowers. There is nothing to give you as a gift, so I will hold this in place of the yoyo."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 104
    },
    {
        "title": "A poem about sending Judge Cen into the mountains after a long journey",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A lone boat with a star beyond the smoky haze. In the midst of the fun, I seek the white snow, and in my dreams I pass through the sea.",
            "The night moon is in the garrison of Songjiang River, and the autumn breeze is in the pavilion of Bamboo Dock. I do not know how far I have travelled, but the grass is green."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 105
    },
    {
        "title": "Jiangning on a Spring Evening at the Seats of Envoy Pei to Send off Xiaoyuanwai",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The day is sparse in the flower garden, and the clouds roll in and out of the river. The master, Xiong Shi, was a guest in a carriage to the pheasant gate.",
            "The dawn moon is thin and starry, and the spring smoke is left over from the Forbidden City. When I look at the stone garrison, I remember that it is Nanxu."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 106
    },
    {
        "title": "A Journey to Xue's Eight Operating Houses",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The eastern waters are going to be a lonely visitor, and the road to the south is several thousand. The rainbow is tossed on the tide, and the birds are falling in the pandemonium.",
            "It is better to leave one's hatred behind than to wait for years to return. Let us drink a cup of wine and weep no tears of farewell."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 107
    },
    {
        "title": "Sending a Guest to Hengyang",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The returning guest loves the singing hammer, and recalls his old hometown on his southern journey. The rivers and mountains follow Song Yu, and the clouds and rain recall the King.",
            "The city of Yi is near in the drunkenness, and the road to Ying is long in song. I pity you who have gone from here and look at Sanxiang day and night."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 108
    },
    {
        "title": "Sending a member of the imperial staff to the court",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Farewell thoughts are in turmoil, and the evil atmosphere has not yet been cleared. I have been a guest for five nights, and I have been a brother for ten years.",
            "The frost brushes the golden wave trees, the stars return to the city of jade struggles. The crane on the river is envious of its flight."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 109
    },
    {
        "title": "Sending Li Kedian back to Bauhinia",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The boat is not tied to the same boat, and the grass is forgotten. The forbidden place was once a common place, and the river city was once a vassal.",
            "The sails are still at the mouth of summer, and the spring rain is dreaming of Jingzhou. When will I go to the cloudy hills and follow you to worship the tassels?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 110
    },
    {
        "title": "Sending Yuan Zhongzheng to Jianghuai for Transit",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The tax was paid to the Heavenly Government, and the corvée was lightly imposed on the ambassadors. The old man is happy to have been given money, and the people are benefited.",
            "I have been asking about the customs of different officials, but I have been here for several years. On the southeastern royal pavilion, there is no question of the wind and dust."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 111
    },
    {
        "title": "Sending Tang Beiji to Yingzhou",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The young man is engaged in a good life. The poets in the audience are excited to follow you on your way to Ying.",
            "The reeds invade the post office trees, the clouds and water embrace the mountain city. I love the day when I get off the train and the grass grows in spring."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 112
    },
    {
        "title": "Sending Zheng Ju back to the Kotai after his graduation",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The talented Bai Hua Zi was first famous for his laurel branch. He sent his guest home in the autumn with rain.",
            "The magpie comes near to welcome the departing man on his back. It is difficult to give a farewell gift, but in old age I fear the future."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 113
    },
    {
        "title": "宿遠上人蘭若",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The fragrant flowers close a forest, and the true scholar looks at his heart here. The white clouds are close to the path, and the lantern is deep in the emerald wall.",
            "The moon is clear from the Buddhist feast, and the Zen sit in the shade of a cold mountain. I would like to say that the East Stream is good, and I will seek it tomorrow."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 114
    },
    {
        "title": "Rewarding Yuan's secretary for his evening visit to Blue Brook",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The wilderness attracts the talented, and it is late to walk alone along the secluded path. Where the clouds leave the mountain, when the birds quietly emerge from the stream.",
            "I have never forgotten to hide, and I am always here on my return. If I were to visit a friend, I would cook millet and sweep the thatch."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 115
    },
    {
        "title": "別張起居",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "When there is a parting, there is still a hatred, and the soul is lost today. The wind and waves are beginning to lift the sea, and the sorry herons are each resigning from the forest.",
            "The old country is closed, the grass and dew are deep in the new autumn. The old country is closed, the new autumn is deep in grass and dew."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 116
    },
    {
        "title": "Guo Situ's Night Banquet",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In the autumn hall, the night is always dark, and the eyes are all sad. The frosty battlements are bitter with the sound of birds, and the moon is chilly in the evening.",
            "The beauty of the evening is deep in parting, and the wine is seldom left for pleasure. What will be the gift of a bright hair?", "The two jade plates of my life."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 117
    },
    {
        "title": "First Arrival at Peking and Showing the Disciples",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "After returning home from a hundred battles, how many of my old friends have survived. When brothers meet, there is no place to discuss their glory.",
            "New poems are added to the scrolls, and old work is seen by the children and grandchildren. I can't get out of the thistle without checking my life's events."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 118
    },
    {
        "title": "Washing Medicine under the Moon",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The well is drawn towards the new moon, and it flows into the many fragrances. The wet flowers are low in the shadow of the laurel, and the leaves are quiet in the light of the spring.",
            "The dew adds to the lushness of the dew, and the bee attracts a secret fragrance. I send a message to those who wish to nurture their health, and come here to carry the basket together."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 119
    },
    {
        "title": "Sitting Alone in the Garden of Yongning Villa in Late Spring, Addressed to Wang Xianggong",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The east pavilion is quiet, and the sound of the onions is sad at sunset. I am temporarily bidding farewell to Kui Long, and I am thinking of autumn at dusk.",
            "The crocus grass is outside the hedge, the flowering branches are sent to the bamboo. The upper part of the house is full of grace, and the eve of the seventh day is a time of grace."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 120
    },
    {
        "title": "A poem on the thatch at the end of the year",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A fugitive from fame at the mouth of the valley has returned to his ambition. The thin fields are for old wine, the trees are for new birds.",
            "The spring clouds are heavy on the stream road, and the night fires are deep in the mountain kitchen. The peach garden should be getting better and better, and the immortal guests may seek each other."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 121
    },
    {
        "title": "Ascent of Mount Yu on the Ninth Day",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Who knows the scenery on the mountain? Long Sha is a tale of the past, and the chrysanthemum wine is for this autumn.",
            "A rocky walk rises with the clouds, and a poem is composed to the stream of water. There is a place where I forget to return, where the clouds under the pines are secluded."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 122
    },
    {
        "title": "A banquet for Cui Jinma on Yushan",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The golden list is a trivial one, the luxury is half hidden. The jade xiao only sends wine, and the robe sleeves love to keep guests.",
            "The smoke in the bamboo pavilion is a reminder of the night; the snow in the plum garden is a mistake for spring. A full house is full of resigned guests, all of whom have entered the forest."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 123
    },
    {
        "title": "Spring Valley, a secluded residence",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The yellow birds are singing in the garden, the new sun is changing the old shade. This is a beautiful spring scene, just like the heart of Lord Xie.",
            "The orchid buds emerge from the sweeping path, and the shadows of the mountains are deep in the pond. The vaunted name follows the heron, and it is not long before the forest is inhabited."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 124
    },
    {
        "title": "The Two Lilac Trees on the Pond",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The lilacs are far away from their roots, and their fingers are tender. The fragrance of the dew is thick with laurel, and the shadow of the pond is a curl.",
            "The leaves are light and green, and the flowers smile at the chrysanthemum in autumn. The rain and the dew are not far from the South China Sea."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 125
    },
    {
        "title": "Titled Fanchuan Du Xianggong Bieye",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A few mu of garden is good, and people know the house of a wise minister. A few acres of garden are good, and people know the house of a wise minister.",
            "Old trees grow in spring, new lotus rolls with fallen flowers. The sacred grace is added to the jade, and one can rest on the green haze."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 126
    },
    {
        "title": "Rewarding Lu XI for Passing Over the Night",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I have not yet tried to return to my home, and I look at the clouds and the forest day and night. I am still looking at the clouds and the forest, and when I meet the green grass, why should I ask this heart?",
            "With my official duties behind closed doors, I have no time for my old love. I will stay in another country at night and sing with you at Liang Fu."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 127
    },
    {
        "title": "Greetings from the Fourteenth House of Cui",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In the dawn, the onions cry, and the traveler's thoughts are lost in the river city. I am not sure if I can be bothered to take you with me.",
            "In the distant waters of the river, the battlements of the green hills lie to the west. The king's grandson should not lie down for long, for the spring grass is lush."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 128
    },
    {
        "title": "A poem written after seeing plum blossoms on a mountain road",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "I don't want to say that the mountain road is remote, but I am still urged by the good wind. The traveler passes by in the cold, and the village hedge is open.",
            "The cold waters of the evening stream shine, and several bees come on the sunny day. I remember the wine of Jiangnan again."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 129
    },
    {
        "title": "Winging the Pine on the Gate, on the Three Sangha Members of Yuan, Wang and Du",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "In the past, I heard that the grass was born at the bottom of the stream, but now I see it rise. The grass is gone at this time, who knows the coldness of the year.",
            "How can a building be built and how can I leave the door? It is not difficult to overwhelm the clouds with the brush."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 130
    },
    {
        "title": "早發東陽",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The breeze is urging visitors to the plum blossom bridge. A few geese rise from the foreshore, and a thousand ships compete for the tide.",
            "I will go with the floating clouds, and I regret that the old mountains are far away. I am sad to see the end of the waves of smoke, but the date is in the blue sky."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 131
    },
    {
        "title": "A Message from the Boat to Li Qiju",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The landscape is beautiful on a southward journey. The trees in Ying in spring, the mountains on the lake in clear sunshine.",
            "The sails of my home are far away, and I am looking back at the evening tide. What is the gift of the celandine grass?"
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 132
    },
    {
        "title": "The Night Rain Sent Kou to School",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The autumn pavilion is closed by smoke and rain, and the bell in the heavy city is deep. The night of the good time is blocked, and the loneliness of the lonely heart.",
            "The shadows of the candles are out of the cloth curtain, and the sound of insects is linked to the music of the qin. At this time, friends in the pavilion should remember that they used to share a bed."
        ],
        "notes": [
            ""
        ],
        "volume": "Volume 237",
        "no#": 133
    },
    {
        "title": "喜喜李侍御拜郎官入省",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "A flowered rickshaw enters the pink office, and the purple Letters Patent drape the sky. The straight house was surprised by the approaching leak, and the gift was moved by the frost.",
            "The Lord of Han was in front of the scallops, the Marquis of Rang was in front of the pond. He should pity the geese that come after him and envy the branches of the upper forest."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 134
    },
    {
        "title": "Su Duan Lin Ting (Su Duan Lin Ting) in the Pleasant Rain with Wine",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The drizzle is flying over the forest, and the coolness of the night is drifting in. I know where to leave my guests, but I have passed by with a good wind.",
            "Mauve and red pistil, jumping pearls and stirring blue lotus. The beauty of the landscape is so deep that it can be sung."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 135
    },
    {
        "title": "Seeing the Spring Geese Flying in the Green Clouds in the Upper Forest, addressed to Yang Qiju and Li Renwai",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "Spring is better in the upper forest, and the geese do not know when to return. The shadows are pitying the green cabins, and the sounds are entering the purple.",
            "At night they stay with the herons in the pond, and in the morning they fly out of the garden. I would rather remember my partner in the cold countryside, and the phoenixes are rare."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 136
    },
    {
        "title": "Even Cheng",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The moon is a beautiful moonlight on the curtain. The door is quiet, the officials are at rest, and the mind is empty.",
            "The stars are in the sparse trees, the magpies are tired of the autumn wind. I feel that the night sleeps in the public."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 137
    },
    {
        "title": "Fishpond Worth the Rain",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The sun enters the forest and the island; the crane sings in the wind and the grass. The lonely sail is moored on a wasted islet, and the flying rain comes to the mountain in front.",
            "The visitor's thoughts are on staying, and the river journey is suddenly obstructed. The pavilion is still a few miles away, and the night is waiting for the return of the peaceful stream."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 138
    },
    {
        "title": "Titled Xiao Cheng Xiao Chi",
        "author": "錢起",
        "biography": "",
        "paragraphs": [
            "The onions are singing and the grass is green. Where the woods forget their words, when the Mandarin is nurturing his quills.",
            "The spring springs warm the herbs, the sunny days are late for flowers. This meeting is a drunken one, but it is difficult to recapture the moment."
        ],
        "notes": [
            ""
        ],
        "volume": "Vol. 237",
        "no#": 139
    }
]